/*
 * @Author: liuhua
 * @Date: 2023-06-25 10:47:28
 * @LastEditors: liuhua
 * @LastEditTime: 2023-07-03 15:52:26
 * @Description: 日语
 *
 */
export default {
  首页: 'トップページです',
  权限测试: '許可テスト',
  嵌套路由: 'ネストされたルート',
  管理员页面: '管理者ページ',
  测试页面: 'テストページ',
  菜单1: 'メニュー1',
  '菜单1-1': 'メニュー1-1',
  '菜单1-2': 'メニュー1-2',
  '菜单1-2-1': 'メニュー1-2-1',
  个人中心: 'パーソナルセンター',
  个人设置: '個人設定',
  退出登录: 'サインアウト',
  通知: '通知する',
  消息: '情報',
  待办: '今後の予定',
  登录: 'ログイン',
  用户名: 'ユーザー名',
  密码: 'パスワード',
  记住账号: '私を覚えてますか',
  忘记密码: 'パスワードを忘れる',
  '没有账号?注册': 'アカウントをお持ちでない場合は、登録してください',
  关闭所有: 'すべて閉じる',
  关闭其他: 'その他を閉じる',
  系统设置: 'システム設定',
  侧边栏Logo: 'サイドバーのロゴ',
  开启Tag: '開いたタグ',
  主题色: 'テーマカラー'
};
