/*
 * @Author: liuhua
 * @Date: 2023-06-25 10:38:28
 * @LastEditors: liuhua
 * @LastEditTime: 2023-07-04 15:31:45
 * @Description: 简体中文
 *
 */
export default {
  首页: '首页',
  权限测试: '权限测试',
  嵌套路由: '嵌套路由',
  管理员页面: '管理员页面',
  测试页面: '测试页面',
  菜单1: '菜单1',
  '菜单1-1': '菜单1-1',
  '菜单1-2': '菜单1-2',
  '菜单1-2-1': '菜单1-2-1',
  个人中心: '个人中心',
  个人设置: '个人设置',
  退出登录: '退出登录',
  通知: '通知',
  消息: '消息',
  待办: '待办',
  登录: '登录',
  用户名: '用户名',
  密码: '密码',
  记住账号: '记住账号',
  忘记密码: '忘记密码',
  '没有账号?注册': '没有账号?注册',
  关闭所有: '关闭所有',
  关闭其他: '关闭其他',
  系统设置: '系统设置',
  侧边栏Logo: '侧边栏Logo',
  开启Tag: '开启Tag',
  主题色: '主题色',
  风格: '风格'
};
