/*
 * @Author: liuhua
 * @Date: 2023-06-25 10:45:19
 * @LastEditors: liuhua
 * @LastEditTime: 2023-07-04 15:31:59
 * @Description: 繁体中文（中国香港）
 *
 */
export default {
  首页: '首頁',
  权限测试: '權限測試',
  嵌套路由: '嵌套路由',
  管理员页面: '管理員頁面',
  测试页面: '測試頁面',
  菜单1: '菜單1',
  '菜单1-1': '菜單1-1',
  '菜单1-2': '菜單1-2',
  '菜单1-2-1': '菜單1-2-1',
  个人中心: '個人中心',
  个人设置: '個人設置',
  退出登录: '退出登錄',
  通知: '通知',
  消息: '消息',
  待办: '待辦',
  登录: '登錄',
  用户名: '用戶名',
  密码: '密碼',
  记住账号: '記住賬號',
  忘记密码: '忘記密碼',
  '没有账号?注册': '沒有賬號?註冊',
  关闭所有: '關閉所有',
  关闭其他: '關閉其他',
  系统设置: '系統設置',
  侧边栏Logo: '側邊欄Logo',
  开启Tag: '開啟Tag',
  主题色: '主題色',
  风格: '風格'
};
